
export const sandwiches = {
  title: "Сендвичи",
  items: [
    {
      title: "Сэндвич с растительной котлетой свежими овощами с азиатским соусом (Ляпун в белом )",
      weight: "280 г",
      price: "440",
      description: "Сочный сэндвич в мягком пшеничном ляпуне с растительной котлетой. Свежие томаты, огурцы и салатный микс добавляют хруст и лёгкость, а кунжутный соус даёт ореховый акцент и собирает вкус. Получается яркое и сытное блюдо в азиатском стиле.",
      composition: 'Котлеты растительные ""ХАЙБУРГЕР"", новые ДК\nСалатный микс ""СГОРЯЧА"", кг\nЛепешка ""Пшеничный ляпун""\nОгурцы свежие ""СГОРЯЧА"", кг\nТоматы красные ""СГОРЯЧА""\nЗаправка Кунжутная ДК'
    },
    {
      title: "Сэндвич с растительной котлетой и овощами с соусом сальса (ляпун в красном)",
      weight: "292 г",
      price: "440",
      description: "Сэндвич в мягком пшеничном ляпуне с растительной котлетой и печёным перцем. Маринованные огурцы и красный лук добавляют яркость и кислинку, зелень — свежий аромат. Пряный соус сальса завершает вкус, делая его насыщенным и пикантным.",
      composition: 'Котлеты растительные ""ХАЙБУРГЕР"", новые ДК\nСалатный микс ""СГОРЯЧА"", кг\nОгурцы маринованные ""СГОРЯЧА"", кг\nЛепешка ""Пшеничный ляпун""\nЛук красный ""СГОРЯЧА"", кг\nПетрушка\nУкроп\nПерец печеный ""СГОРЯЧА"", кг\nСоус ""Сальса"" П/Ф'
    },
    {
      title: "Булочка с ветчиной и сыром, кафе (уфо)",
      weight: "155 г",
      price: "320",
      image_url: "https://photo.vkusvill.ru/media/documents/УФО_-_Бургер_-Ветчина_и_сыр-_1.jpg",
      description: "Мягкая булочка с ветчиной и тянущимся сыром — простое, но сытное сочетание. Соус цезарь делает вкус нежнее и добавляет лёгкую пряность. Получается гармоничный и насыщенный вкус с акцентом на сливочности и мягкости.",
      composition: 'Ветчина для тостов Жамбон, нарезка\nСыр порционированный тертый дарккитчен (801 руб/кг)\nСоус ""Цезарь"" ДК (587 руб/ кг)\nБулочка для гамбургера п/ф'
    },
    {
      title: 'УФО - Бургер "Корейский BBQ"',
      weight: "205 г",
      price: "320",
      image_url: "https://photo.vkusvill.ru/media/documents/УФО_-_Бургер_-Корейский_BBQ-_1.jpg",
      description: "Сочный бургер с говяжьей котлетой, маринованными огурцами и пряным соусом барбекю. Красный лук и сальса добавляют остроту и свежесть, яйцо делает вкус более насыщенным. Получается яркий, сбалансированный бургер с характером корейского BBQ.",
      composition: 'Котлеты говяжьи для гамбургеров ДК\nЛук красный ""СГОРЯЧА"", кг\nСоус ""Сальса"" П/Ф\nБулочка для гамбургера п/ф\nЯйца куриные мытые дезинфицированные ДК\nОгурцы маринованные ""СГОРЯЧА"", кг\nСоус гастрономический ""Барбекю оригинальный"" ДК'
    },
    {
      title: 'УФО - Бургер "Не просто цезарь"',
      weight: "170 г",
      price: "320",
      image_url: "https://photo.vkusvill.ru/media/documents/УФО_-_Бургер_-Не_просто_цезарь-_1.jpg",
      description: "Бургер с сочным куриным филе-гриль и тёртым пармезаном — сытная и нежная основа. Свежие огурцы добавляют хруст и лёгкость, а соус цезарь даёт сливочность и лёгкую пряность. Получается необычная версия классического салата в формате бургера.",
      composition: 'Булочка для гамбургера п/ф\nКуриное филе гриль П/Ф\nОгурцы свежие ""СГОРЯЧА"", кг\nСоус ""Цезарь"" ДК\nСыр порционированный твердый Пармезан тертый 90 г ДК (1 223,94)'
    },
    {
      title: "Сэндвич Крок Мадам, кафе",
      weight: "277 г",
      price: "430",
      image_url: "https://photo.vkusvill.ru/media/documents/сэндвич_крок_мадам_01_d4m6x7z.jpg",
      description: "Тост из бриоши с ветчиной и расплавленным сыром — основа сэндвича Крок Мадам. Сверху глазунья с мягким желтком, а соус цезарь и песто добавляют сливочность и аромат зелени. Рукола и черри делают вкус свежим и сбалансированным.",
      composition: 'Соус ""Цезарь"" ДК\nСыр ""Голландский"" нарезка Дарккитчен\nИзделие х/б ""Бриошь"", нарезка\nВетчина для тостов Жамбон, нарезка\nЯйца куриные мытые дезинфицированные ДК\nСалат Рукола, 50 г\nТоматы черри красные, 250 г\nСоус ""Песто""\nМасло подсолнечное рафинированное'
    },
    {
      title: "Сэндвич Крок Месье, кафе",
      weight: "237 г",
      price: "400",
      image_url: "https://photo.vkusvill.ru/media/documents/сэндвич_крок_месье_01_MleHa4M.jpg",
      description: "Тост из бриоши с ветчиной и расплавленным сыром — классическая основа сэндвича Крок Месье. Соус цезарь и песто делают вкус более насыщенным и ароматным. Рукола и черри добавляют свежесть и лёгкую кислинку, благодаря чему вкус получается гармоничным.",
      composition: 'Соус ""Цезарь"" ДК\nСыр ""Голландский"" нарезка Дарккитчен\nИзделие х/б ""Бриошь"", нарезка\nВетчина для тостов Жамбон, нарезка\nСалат Рукола, 50 г\nТоматы черри красные, 250 г\nСоус ""Песто""\nМасло подсолнечное рафинированное'
    },
    {
      title: "Итальянская картофельная вафля с сыром и ветчиной,кафе",
      weight: "187 г",
      price: "360",
      image_url: "https://photo.vkusvill.ru/media/documents/итальянская_картофельная_вафля_с_сыром_и_ветчиной_02_VFZYoQO.jpg",
      description: "Поджаренная картофельная вафля — основа этого блюда. Сочетание ветчины, тянущейся моцареллы и соуса цезарь делает вкус насыщенным и сливочным. Рукола и томаты добавляют свежесть и лёгкую кислинку, создавая баланс вкуса.",
      composition: 'Ветчина для тостов Жамбон, нарезка\nСыр ""Моцарелла"" для бутербродов, 200 г\nСоус ""Цезарь"" ДК\nКартофельные вафли с луком замороженные ДК\nСалат Рукола, 50 г\nСоус ""Песто""\nМасло подсолнечное рафинированное\nТоматы красные'
    },
    {
      title: "Круассан с ветчиной и сыром, кафе",
      weight: "175 г",
      price: "330",
      image_url: "https://photo.vkusvill.ru/media/documents/круассан_с_ветчиной_и_сыром_xqUve4R.jpg",
      description: "Слоёный круассан на сливочном масле с ветчиной и нежным сыром. Соус цезарь добавляет сливочность и лёгкую пряность, подчёркивая вкус начинки. Получается сытный и ароматный вариант для плотного перекуса.",
      composition: 'Ветчина для тостов Жамбон, нарезка\nСыр ""Голландский"" нарезка Дарккитчен\nКруассан на масле\nСоус ""Цезарь"" ДК'
    },
    {
      title: "Круассан с томатами, моцареллой и соусом песто, кафе",
      weight: "180 г",
      price: "330",
      image_url: "https://photo.vkusvill.ru/media/documents/круассан_с_томатами_моцареллой_и_песто_WCFVW87.jpg",
      description: "Слоёный круассан на сливочном масле с ломтиками сочных томатов и тянущейся моцареллой. Соус песто придаёт аромат зелени и лёгкую пряность. Рукола добавляет свежий акцент, делая вкус более ярким и гармоничным.",
      composition: 'Круассан на масле\nСоус ""Песто""\nМасло подсолнечное рафинированное\nСыр ""Моцарелла"" для бутербродов, 200 г\nСалат Рукола, 50 г\nТоматы красные'
    },
    {
      title: "Круассан с форелью, сливочным сыром и руколой, кафе",
      weight: "170 г",
      price: "445",
      image_url: "https://photo.vkusvill.ru/media/documents/круассан_с_форелью_сливочным_сыром_и_рукколой_PFY2GVq.jpg",
      description: "Слоёный круассан на сливочном масле с сочными томатами и тянущейся моцареллой — насыщенное, но лёгкое сочетание. Соус песто наполняет вкус ароматом зелени и мягкой пряностью, подчёркивая нежность сыра. Рукола добавляет свежий акцент, делая вкус более ярким и гармоничным.",
      composition: 'Круассан на масле\nСалат Рукола, 50 г\nФорель филе ломтики ДК\nСыр творожный ""Вкусвилл"", 140 г'
    },
    {
      title: "Хот-Дог Классический",
      weight: "210 г",
      price: "360",
      description: 'Классический хот-дог в мягкой булочке с пикантной сосиской с сыром. Маринованные огурцы добавляют хруст и лёгкую кислинку, томатный и медово-горчичный соусы делают вкус насыщенным и пряным. Дополнен луком фри — сытно и аппетитно.',
      composition: 'Булочка для хот-дога (мука пшеничная хлебопекарная высшего сорта масло сладко-сливочное несоленое м.д.ж. 82,5% (сливки нормализованные пастеризованные), молоко пастеризованное м.д.ж. 3,2 % , сахар, соль пищевая, дрожжи хлебопекарные (Saccharomyces cerevisie), меланж яичный пастеризованный , вода питьевая), сосиски "Пикантные" с сыром (мясо кур (филе грудки, бедра), кожа куриная, вода питьевая, сыр м.д.ж. в сухом веществе 45% (молоко пастеризованное, соль пищевая, бактериальная закваска мезофильных молочнокислых микроорганизмов, молокосвертывающий ферментный препарат микробного происхождения), соль пищевая, перец черный, экстракты (перец чили, паприка, перец черный, красная свекла, морковь, бульон говяжий, тмин), декстроза, чеснок сушеный, семена горчицы), огурцы маринованные ( огурцы свежие, вода питьевая, сахар, соль пищевая, регулятор кислотности – уксусная кислота, пряности (лук свежий, семена укропа, чеснок, семена горчицы, зелень укропа, перец чёрный горошек, перец красный стручковый, лавровый лист), соус томатный (паста томатная (массовая доля сухих веществ 35-38 %), пюре яблочное, сахар, соль пищевая, пряности (корица молотая, чеснок сушеный молотый, перец душистый молотый, перец черный молотый, гвоздика молотая), соус "Медово-горчичный" (вода питьевая, масло подсолнечное рафинированное, дезодорированное, мед натуральный липовый, сахар, соль, горчица (вода питьевая, горчичное зерно, сахар, соль пищевая, уксус винный), сухой яичный желток, уксус винный, соль пищевая, специи (зелень укропа сушеная, перец черный молотый), регулятор кислотности - аскорбиновая кислота, экстракт специй (куркума, розмарин)), чипсы картофельные с солью (картофель продовольственный свежий, масло подсолнечное высокоолеиновое рафинированное дезодорированное, соль морская пищевая)'
    },
    {
      title: "Хот-Дог Суздальский",
      weight: "262 г",
      price: "390",
      description: "Сытный хот-дог в мягкой булочке с пикантной сосиской и ароматным беконом. Маринованные огурцы и сладкий гриль-перец добавляют сочность и лёгкую кислинку. Чесночный и томатный соусы делают вкус более ярким и насыщенным, с пряным акцентом.",
      composition: 'Булочка для хот-дога (мука пшеничная хлебопекарная высшего сорта масло сладко-сливочное несоленое м.д.ж. 82,5% (сливки нормализованные пастеризованные), молоко пастеризованное м.д.ж. 3,2% , сахар, соль пищевая, дрожжи хлебопекарные (Saccharomyces cerevisie), меланж яичный пастеризованный , вода питьевая), сосиски "Пикантные" с сыром (мясо кур (филе грудки, бедра), кожа куриная, вода питьевая, сыр м.д.ж. в сухом веществе 45% (молоко пастеризованное, соль пищевая, бактериальная закваска мезофильных молочнокислых микроорганизмов, молокосвертывающий ферментный препарат микробного происхождения), соль пищевая, перец черный, экстракты (перец чили, паприка, перец черный, красная свекла, морковь, бульон говяжий, тмин), декстроза, чеснок сушеный, семена горчицы), огурцы маринованные (огурцы свежие, вода питьевая, сахар, соль пищевая, регулятор кислотности – уксусная кислота, пряности (семена укропа, чеснок свежий или сушеный, семена горчицы, зелень укропа, перец чёрный горошек, перец красный стручковый, лавровый лист)), перец болгарский гриль, соус Чесночный (соус бешамель (молоко питьевое ультрапастеризованное м.д.ж. 3.2%, мука пшеничная хлебопекарная высший сорт, масло сладко-сливочное несоленое м.д.ж. 82,5%, соль пищевая, мускатный орех молотый), сливки питьевые ультрапастеризованные м.д.ж. 22%, чеснок свежий, соль пищевая, укроп свежий (зелень), уксус яблочный 6%, перец черный молотый), вода питьевая, патока крахмальная карамельная кислотная, сухой яичный желток, специи (куркума, эстрагон, укроп, петрушка)), соус Томатный (паста томатная (массовая доля сухих веществ 35-38%), пюре яблочное, сахар, соль пищевая, пряности (корица молотая, чеснок сушеный молотый, перец душистый молотый, перец черный молотый, гвоздика молотая), регулятор кислотности - уксусная кислота, вода питьевая), бекон сырокопченый (грудинка свиная, вода питьевая, соль пищевая, натуральные экстракты (цитрусов, розмарина, кукурузы), антиокислитель – аскорбиновая кислота), огурцы свежие.'
    },
    {
      title: "Брускетта с тартаром из форели и творожным сыром, кафе",
      weight: "140 г",
      price: "380",
      image_url: "https://photo.vkusvill.ru/media/documents/Брускетта_с_тар-таром_из_форели_и_творожным_сыром_1.jpg",
      description: "Хрустящий зерновой тартин с нежным тартаром из форели и сливочным творожным сыром. Авокадо и красный лук добавляют мягкость и свежесть, каперсы добавляют пряный акцент. Лимонный сок собирает вкус и делает его ярче.",
      composition: 'Форель филе ломтики ""СГОРЯЧА"", шт\nКаперсы Federici с/б 100 г\nЛук красный\nАвокадо ""СГОРЯЧА"", кг\nУкроп\nТартин ""Зерновой"", нарезка, 250 г\nМасло подсолнечное рафинированное\nЛимоны, 300 г\nСыр творожный ""СГОРЯЧА"", кг'
    },
    {
      title: "Брускетта из вяленых томатов с кешью и зеленью, кафе",
      weight: "125 г",
      price: "260",
      image_url: "https://photo.vkusvill.ru/media/documents/Брускетта_из_вяленых_томатов_с_кешью_и_зеленью_1.jpg",
      description: "Хрустящий зерновой тартин с вялеными томатами и кусочками кешью. Авокадо и зелень делают вкус мягче и свежее, а лимонный сок добавляет лёгкую кислинку. Получается яркая и сбалансированная закуска с ореховым акцентом.",
      composition: 'Тартин ""Зерновой"", нарезка, 250 г\nУкроп\nАвокадо ""СГОРЯЧА"", кг\nЛимоны, 300 г\nМасло подсолнечное рафинированное\nПетрушка\nБрускетта из вяленых томатов с кешью 140 г (962 руб/кг)'
    },
    {
      title: "Брускетта мясная с запечённым сыром, кафе",
      weight: "120 г",
      price: "240",
      image_url: "https://photo.vkusvill.ru/media/documents/Брускетта_мясная_с_запечённым_сыром_1.jpg",
      description: "Хрустящий зерновой тартин с сочной говядиной и запечённым тёртым сыром. Соус сальса придаёт лёгкую остроту и пряность, а свежая зелень добавляет аромат. Получается сытная и ароматная закуска с насыщенным вкусом.",
      composition: 'Котлеты говяжьи для гамбургеров ДК (652 руб/кг)\nлук красный\nСоус ""Сальса"" П/Ф (324 руб/кг)\nУкроп\nПетрушка\nСыр порционированный тертый дарккитчен (801 руб/кг)\nТартин ""Зерновой"", нарезка, 250 г (197 руб/кг)\nМасло подсолнечное рафинированное'
    },
    {
      title: "Тартар из слабосоленой форели с тартином на гриле",
      weight: "105 г",
      price: "390",
      image_url: "https://photo.vkusvill.ru/media/documents/Тар-тар_из_слабосоленой_форели_с_тартином_на_гриле_1.jpg",
      description: "Нежный тартар из слабосолёной форели с лёгкой солоноватостью и свежестью. Подаём с хрустящим тартином на гриле, каперсами и красным луком для пикантности. Лимонный сок подчёркивает вкус рыбы и делает блюдо ярче.",
      composition: 'Форель филе ломтики ""СГОРЯЧА"", шт\nТартин ""Зерновой"", нарезка, 250 г\nКаперсы Federici с/б 100 г\nЛук красный\nУкроп\nМасло подсолнечное рафинированное\nБрускетта из вяленых томатов с кешью 140 г (962 руб/кг)\nЛимоны, 300 г'
    },
    {
      title: "Картофельный драник с тартаром из форели, рукколой и яйцом, кафе",
      weight: "215 г",
      price: "490",
      image_url: "https://photo.vkusvill.ru/media/documents/Картофельный_драник_с_форелью_рукколой_и_яйцом_1.jpg",
      description: "Румяный картофельный драник с нежным тартаром из слабосолёной форели и кремовым творожным сыром. Рукола, черри и авокадо добавляют свежесть и лёгкость, а яйцо с мягким желтком делает блюдо сытнее. Песто и каперсы подчёркивают вкус рыбы и придают пикантный акцент.",
      composition: 'Драники картофельные ДК\nЯйца куриные мытые дезинфицированные ДК\nРукола ""СГОРЯЧА"" , кг\nСоус ""Песто"" СГОРЯЧА\nТоматы черри ""СГОРЯЧА"", кг\nФорель филе ломтики ""СГОРЯЧА"", шт\nКаперсы Federici с/б 100 г\nЛук красный\nУкроп\nМасло подсолнечное рафинированное\nСыр творожный ""СГОРЯЧА"", кг\nАвокадо ""СГОРЯЧА"", кг\nПаприка молотая с дымком'
    },
    {
      title: "Картофельная вафля с тартаром из форели и авокадо, кафе",
      weight: "180 г",
      price: "540",
      image_url: "https://photo.vkusvill.ru/media/documents/Картофельная_вафля_с_тар-тар_из_форели_и_авокадо_1.jpg",
      description: "Хрустящая картофельная вафля с ароматом лука — основа для нежного тартарa из слабосолёной форели. Кремовый творожный сыр и авокадо делают вкус мягким и насыщенным, а рукола и каперсы добавляют свежесть и лёгкую пряность. Лимонный сок подчёркивает вкус рыбы и делает блюдо ярче.",
      composition: 'Картофельные вафли с луком замороженные ДК\nсыр творожный ""СГОРЯЧА"", кг\nРукола ""СГОРЯЧА"" , кг (2075 руб/кг)\nФорель филе ломтики ""СГОРЯЧА"", шт\nКаперсы Federici с/б 100 г\nЛук красный\nАвокадо ""СГОРЯЧА"", кг\nУкроп\nМасло подсолнечное рафинированное\nЛимоны, 300 г'
    }
  ]
}
